Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Privacy.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PASSKEYS
source: Passkeys Access for Web Browsers
ar: الوصول إلى مفاتيح المرور للمواقع الإلكترونية
bg: Достъп до ключове за достъп за уеб браузъри
ca: Accés dels navegadors a les claus
cs: Přístup ke klíčům pro webové prohlížeče
da: Adgang til loginnøgler for webbrowsere
de: Zugriff auf Passkeys für Webbrowser
el: Πρόσβαση προγραμμάτων περιήγησης Ιστού σε κλειδιά πρόσβασης
es: Acceso de navegadores a llaves
es_us: Acceso de navegadores a llaves de acceso
fi: Pääsyavainten käyttölupa verkkoselaimille
fr: Accès aux clés d’accès pour les navigateurs
fr_ca: Accès des navigateurs Web aux clés d’identification
he: גישת דפדפנים למפתחות התחברות
hi: वेब ब्राउज़र के लिए पासकीज़ ऐक्सेस
hr: Pristup poveznim ključevima za web preglednike
hu: Webböngészők hozzáférése a jelkulcsokhoz
id: Akses Kunci Sandi untuk Browser Web
it: Accesso alle passkey per i browser web
ja: Webブラウザのパスキーへのアクセス
kk: Веб-браузерлерге арналған кіру кілттері арқылы қол жеткізу
ko: 웹 브라우저에 대한 패스키 접근
lt: Prieigos raktų prieiga prie naršyklių
ms: Akses Kunci Laluan Pelayar Web
nl: Toegang tot passkeys voor webbrowsers
no: Tilgang til passnøkler for nettlesere
pl: Dostęp przy użyciu kluczy w przeglądarkach
pt_br: Acesso às Chaves‑senha para Navegadores
pt_pt: Acesso a chaves‑passe pelos navegadores
ro: Acces la cheile de logare pentru browserele web
ru: Доступ к ключам входа для веб‑браузеров
sk: Prístup k prihlasovacím kľúčom pre webové prehliadače
sl: Dostop do ključev za dostop za spletne brskalnike
sv: Webbläsaråtkomst till nycklar
th: การเข้าถึงพาสคีย์สำหรับเว็บเบราว์เซอร์
tr: Web Tarayıcıları İçin Geçiş Anahtarları Erişimi
uk: Доступ до ключів допуску для браузерів
vi: Truy cập mã khóa cho trình duyệt web
zh_cn: 访问网页浏览器的通行密钥
zh_hk: 網頁瀏覽器的通行密匙取用權限
zh_tw: 網路瀏覽器取用通行密鑰

source: Surroundings
ar: البيئة المحيطة
bg: Околности
ca: Entorn
cs: Okolí
da: Omgivelser
de: Umfeld
el: Περιβάλλων χώρος
es: Entorno
es_us: Entorno
fi: Ympäristö
fr: Alentours
fr_ca: Environs
he: סביבה
hi: परिवेश
hr: Okruženje
hu: Környezet
id: Lingkungan Sekitar
it: Ambiente
ja: 周囲
kk: Қоршаған орта
ko: 주변
lt: Aplinka
ms: Persekitaran
nl: Omgeving
no: Omgivelser
pl: Otoczenie
pt_br: Arredores
pt_pt: Espaço envolvente
ro: Împrejurimi
ru: Окружение
sk: Okolie
sl: Okolica
sv: Omgivningen
th: สภาพแวดล้อม
tr: Çevre
uk: Оточення
vi: Môi trường xung quanh
zh_cn: 四周
zh_hk: 四周環境
zh_tw: 周遭環境

# PHOTOS_NO_APP_FOOTER
source: Apps that have requested access to your photos will appear here.
ar: التطبيقات التي طلبت الوصول إلى صورك ستظهر هنا.
bg: Тук ще се появят приложенията, които са заявили достъп до вашите снимки.
ca: Les apps que hagin sol·licitat accés a les fotos apareixeran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k vašim fotkám.
da: Apps, der har bedt om adgang til dine fotos, vises her.
de: Hier werden Apps angezeigt, die auf deine Fotos zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στις φωτογραφίες σας.
es: Aquí aparecerán las apps que han solicitado acceso a tus fotos.
es_us: Aquí estarán las apps que solicitaron acceso a tus fotos.
fi: Apit, jotka ovat pyytäneet lupaa käyttää kuviasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à vos photos figureront ici.
fr_ca: Les apps ayant demandé l’accès à vos photos figureront ici.
he: יישומים שביקשו גישה לתמונות שלך יופיעו כאן.
hi: जिन ऐप्स ने आपकी तस्वीरों के ऐक्सेस के लिए अनुरोध किया है वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup vašim fotografijama.
hu: Itt jelennek meg az Ön fotóihoz hozzáférést kérelmező appok.
id: App yang telah meminta akses ke foto Anda akan muncul di sini.
it: Le app che hanno richiesto accesso alle tue foto verranno visualizzate qui.
ja: 写真へのアクセスを要求したアプリがここに表示されます。
kk: Бұл жерде фотоларға қол жеткізуді сұраған қолданбалар пайда болады.
ko: 사용자의 사진에 접근을 요청한 앱이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie nuotraukų užklausą pateikusios programos.
ms: App yang telah meminta akses kepada foto anda akan kelihatan di sini.
nl: Hier staan de apps die om toegang tot je foto's hebben gevraagd.
no: Apper som har bedt om tilgang til bildene dine, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do zdjęć.
pt_br: Os apps que tenham solicitado acesso às suas fotos aparecerão aqui.
pt_pt: As aplicações que pediram acesso às suas fotografias aparecerão aqui.
ro: Aplicațiile care au solicitat acces la pozele dvs. vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к Вашим фотографиям.
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k vašim fotkám.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do vaših fotografij.
sv: Appar som har begärt tillgång till dina bilder visas här.
th: แอปที่ได้ขอเข้าถึงรูปภาพของคุณจะแสดงที่นี่
tr: Fotoğraflarınıza erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до ваших фото.
vi: Các ứng dụng đã yêu cầu truy cập ảnh của bạn sẽ xuất hiện tại đây.
zh_cn: 请求访问照片的App将在此处显示。
zh_hk: 此處會顯示曾要求使用相片的App。
zh_tw: 之前要求取用照片的App會顯示在此處。

source: Off
ar: متوقف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_us: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# MOTION_FOOTER
source: Apps that have requested access to your motion and fitness activity will appear here.
ar: التطبيقات التي طلبت الوصول إلى نشاط الحركة واللياقة الخاص بك ستظهر هنا.
bg: Тук ще се появят приложенията, които са заявили достъп до движение и фитнес активност.
ca: Les apps que hagin sol·licitat accedir a la teva activitat física i moviment apareixeran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k vaší pohybové a kondiční aktivitě.
da: Apps, der har bedt om adgang til dine aktiviteter inden for bevægelse og fitness, vises her.
de: Hier werden Apps angezeigt, die auf deine Bewegungs- und Fitnessdaten zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στη δραστηριότητα κίνησης και άθλησής σας.
es: Aquí aparecerán las apps que han solicitado acceso a tu actividad física y deportiva.
es_us: Aquí estarán las apps que solicitaron acceso a tu condición y actividad física.
fi: Apit, jotka ovat pyytäneet lupaa käyttää liike- ja kuntoilutietojasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à vos mouvements et vos activités physiques figureront ici.
fr_ca: Les apps ayant demandé l’accès à vos mouvements et à votre activité physique figureront ici.
he: יישומים שביקשו גישה לנתוני התנועה והכושר שלך יופיעו כאן.
hi: जिन ऐप्स ने आपकी मोशन और फ़िटनेस ऐक्टिविटी के ऐक्सेस के लिए अनुरोध किया है वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup vašim aktivnostima kretanja i postizanja kondicije.
hu: Itt jelennek meg az Ön mozgási és fitnesztevékenységéhez hozzáférést kérelmező appok.
id: App yang telah meminta akses ke aktivitas gerakan dan kebugaran Anda akan muncul di sini.
it: Le app che hanno richiesto l’accesso ai dati relativi alla tua attività fisica verranno mostrate qui.
ja: モーションアクティビティとフィットネスアクティビティへのアクセスを要求したアプリがここに表示されます。
kk: Бұл жерде қозғалыс және фитнес әрекетіне қол жеткізуді сұраған қолданбалар пайда болады.
ko: 사용자의 동작 및 피트니스 활동에 접근을 요청한 앱이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie judėjimo ir kūno rengybos veiklos užklausą pateikusios programos.
ms: App yang telah meminta akses kepada aktiviti pergerakan dan kecergasan anda akan kelihatan di sini.
nl: Hier staan de apps die om toegang tot je bewegings- en conditieactiviteit hebben gevraagd.
no: Apper som har bedt om tilgang til bevegelses- og kondisjonsaktiviteten din, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do informacji o Twoim ruchu i sprawności.
pt_br: Os apps que tenham solicitado acesso às suas atividades de movimento e preparo físico aparecerão aqui.
pt_pt: As aplicações que pediram acesso à sua atividade física aparecerão aqui.
ro: Aplicațiile care au solicitat acces la activitatea dvs. de mișcare și fitness vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к данным Вашего движения и фитнеса.
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k pohybovej a kondičnej aktivite.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do podatkov o aktivnosti dejavnosti in gibanja.
sv: Appar som har begärt tillgång till din rörelse- och konditionsaktivitet visas här.
th: แอปที่ได้ขอเข้าถึงกิจกรรมการเคลื่อนไหวและฟิตเนสของคุณจะแสดงที่นี่
tr: Hareket ve fitness etkinliğinize erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до вашої рухової і фізичної активності.
vi: Các ứng dụng đã yêu cầu truy cập hoạt động di chuyển và thể chất của bạn sẽ xuất hiện tại đây.
zh_cn: 请求访问运动与健身记录的App将在此处显示。
zh_hk: 此處將會顯示曾經要求取用你的動作和健身記錄的App。
zh_tw: 之前要求取用動作和健身記錄的App會顯示在此處。

# PHOTOS_AUTH_PHOTOKIT_FOOTER
source: Photos may contain data associated with location, depth information, captions, and audio.
ar: قد تحتوي الصور على بيانات مرتبطة بالموقع ومعلومات العمق والتعليقات التوضيحية والصوت.
bg: Снимките може да съдържат данни, свързани с местоположение, информация за дълбочина, надписи и аудио.
ca: Les fotos poden incloure dades associades a la ubicació, la informació de la profunditat, els peus de foto o l’àudio.
cs: Fotky můžou obsahovat data sdružená s místem pořízení, informace o hloubce ostrosti, popisky a zvuk.
da: Fotos indeholder muligvis data, der er knyttet til lokalitet, dybdeoplysninger, billedtekster eller lyd.
de: Fotos können Daten zu Standort, Farbtiefe, Untertitel und Audio enthalten.
el: Οι Φωτογραφίες ενδέχεται να περιλαμβάνουν δεδομένα που συσχετίζονται με την τοποθεσία, τις πληροφορίες βάθους, τις λεζάντες και τον ήχο.
es: Las fotos pueden contener datos asociados a la ubicación, la información de profundidad, los pies de foto y el audio.
es_us: Las fotos podrían contener datos asociados con ubicación, información de profundidad, leyendas y audio.
fi: Kuvat saattavat sisältää tietoja, jotka liittyvät sijaintiin, syvyystietoihin, kuvatekstiin ja ääneen.
fr: Les photos peuvent contenir des données associées au lieu de la prise de vue, des informations de profondeur de champ, des légendes et du contenu audio.
fr_ca: Les photos peuvent contenir des données relatives à la position géographique, des informations de profondeur, des légendes et du contenu audio.
he: תמונות עשויות לכלול נתונים המקושרים לפרטי מיקום, מידע לגבי עומק השדה, תיאורים או שמע.
hi: तस्वीरों में स्थान, डेप्थ जानकारी, कैप्शन और ऑडियो से जुड़ा डेटा शामिल हो सकता है।
hr: Fotografije mogu sadržavati podatke povezane s lokacijom, informacije o dubini, opise i zvuk.
hu: A fotók helyzethez kapcsolódó adatokat, mélységinformációkat, képaláírásokat és hangot tartalmazhatnak.
id: Foto mungkin berisi data yang terkait dengan lokasi, informasi kedalaman, teks, dan audio.
it: Le foto potrebbero contenere dati associati alla posizione, informazioni sulla profondità di campo, didascalie e audio.
ja: 写真には、撮影場所、被写界深度、キャプション、およびオーディオに関連付けられたデータが含まれる場合があります。
kk: Фотолар геолокацияға, айқындылық шегіне, фото түсірілген күніне және аудиоға қатысты деректерді қамтуы мүмкін.
ko: 사진에는 위치, 심도 정보, 캡션 및 오디오와 관련된 데이터가 포함될 수 있습니다.
lt: Nuotraukose gali būti duomenų, susijusių su vieta, gylio informacija, antraštėmis ir garso įrašais.
ms: Foto mungkin mengandungi data yang dikaitkan dengan lokasi, maklumat kedalaman, kapsyen dan audio.
nl: Foto's kunnen gegevens bevatten die zijn gekoppeld aan locatie, diepte-informatie, bijschriften en audio.
no: Bilder kan inneholde data knyttet til sted, dybdeinformasjon, bildetekster og lyd.
pl: Zdjęcia mogą zawierać dane powiązane z położeniem, ustawienie głębi ostrości, podpisy i dźwięk.
pt_br: As fotos podem conter dados associados a localização, informações de profundidade de campo, legendas e áudio.
pt_pt: As fotografias podem conter dados associados à localização, informação de profundidade, legendas e áudio.
ro: Pozele pot conține date asociate cu localizarea, informații de adâncime, legende și conținut audio.
ru: Фото могут содержать данные, связанные с геопозицией, сведениями о глубине резкости, подписями или звуком.
sk: Fotky môžu obsahovať dáta súvisiace s miestom, informáciami o hĺbke poľa, popismi a audiom.
sl: Fotografije lahko vsebujejo podatke v povezavi z lokacijo, podatke o globini, opise in zvok.
sv: Bilder kan innehålla data som är kopplade till en plats, djupinformation, bildtexter och ljud.
th: รูปภาพอาจมีข้อมูลที่เกี่ยวข้องกับตำแหน่งที่ตั้ง ข้อมูลชัดลึก คำอธิบาย และเสียง
tr: Fotoğraflar; konum, derinlik bilgisi, resim yazısı ve ses ile ilişkili veriler içerebilir.
uk: Фотографії можуть містити дані, повʼязані з геопозицією, глибиною різкості, підписами й звуком.
vi: Ảnh có thể chứa dữ liệu được liên kết với vị trí, thông tin chiều sâu, chú thích và âm thanh.
zh_cn: 照片可能包含与位置、景深信息、说明和音频关联的数据。
zh_hk: 「相片」可能包含與位置、景深資料、説明和音訊相關的資料。
zh_tw: 「照片」可能會包含與位置、景深資訊、說明和音訊相關的資料。

# ADVERTISING
source: Apple Advertising
ar: إعلانات Apple
bg: Реклами от Apple
ca: Publicitat d’Apple
cs: Reklama Apple
da: Apple-reklamer
de: Apple-Werbung
el: Διαφημίσεις Apple
es: Publicidad de Apple
es_us: Publicidad de Apple
fi: Applen mainonta
fr: Publicité Apple
fr_ca: Publicité Apple
he: פרסום של Apple
hi: Apple विज्ञापन
hr: Apple oglašavanje
hu: Apple-hirdetések
id: Pengiklanan Apple
it: Pubblicità Apple
ja: Appleの広告
kk: Apple жарнамасы
ko: Apple 광고
lt: „Apple“ reklama
ms: Pengiklanan Apple
nl: Apple reclame
no: Apple-annonser
pl: Reklamy Apple
pt_br: Publicidade da Apple
pt_pt: Publicidade da Apple
ro: Publicitate Apple
ru: Реклама от Apple
sk: Reklama Apple
sl: Oglaševanje Apple
sv: Apple-reklam
th: การโฆษณาของ Apple
tr: Apple’ın Sunduğu Reklamlar
uk: Реклама від Apple
vi: Quảng cáo của Apple
zh_cn: Apple广告
zh_hk: Apple廣告
zh_tw: Apple廣告

# APP_TRACKING_DISABLED_REASON_EDU_MODE
source: This setting cannot be changed because this Apple Vision Pro is configured for educational use.
ar: لا يمكن تغيير هذا الإعداد لأنه قد تم تكوين هذه الـ Apple Vision Pro للاستخدام في التعليم.
bg: Тази настройка не може да бъде променена, тъй като този Apple Vision Pro е конфигуриран за образователна употреба.
ca: No es pot canviar aquesta opció perquè l’Apple Vision Pro està configurat per a l’ús educatiu.
cs: Tuto volbu nelze změnit, protože zařízení Apple Vision Pro je nakonfigurované pro potřeby školy.
da: Denne indstilling kan ikke ændres, fordi denne Apple Vision Pro er konfigureret til uddannelsesmæssig brug.
de: Diese Einstellung kann nicht geändert werden, da diese Apple Vision Pro für den Einsatz im Bildungsbereich konfiguriert ist.
el: Δεν είναι δυνατή η αλλαγή αυτής της ρύθμισης, διότι αυτό το Apple Vision Pro έχει διαμορφωθεί για εκπαιδευτική χρήση.
es: No se puede cambiar este ajuste porque este Apple Vision Pro está configurado para uso educativo.
es_us: No se puede modificar esta configuración porque este Apple Vision Pro está configurado para uso educativo.
fi: Tätä asetusta ei voida muuttaa, koska tämä Apple Vision Pro on määritetty opetuskäyttöön.
fr: Ce réglage ne peut pas être modifié car cet Apple Vision Pro est configuré à des fins pédagogiques.
fr_ca: Ce réglage ne peut pas être modifié parce que cet Apple Vision Pro est géré à des fins scolaires.
he: לא ניתן לשנות הגדרה זו משום שה-Apple Vision Pro מוגדר לצורכי חינוך.
hi: यह सेटिंग बदली नहीं जा सकती क्योंकि यह Apple Vision Pro शैक्षिक उपयोग के लिए कॉन्फ़िगर किया गया है।
hr: Ova postavka ne može se promijeniti jer je ovaj Apple Vision Pro konfiguriran za edukativne svrhe.
hu: Ez a beállítás nem módosítható, mivel ez az Apple Vision Pro oktatási célokra van konfigurálva.
id: Pengaturan ini tidak dapat diubah karena Apple Vision Pro ini dikonfigurasi untuk tujuan pendidikan.
it: L’impostazione non può essere modificata perché Apple Vision Pro è configurato per l’utilizzo a fini educativi.
ja: このApple Vision Proが教育用として構成されているため、この設定は変更できません。
kk: Осы Apple Vision Pro білім алу үшін теңшелгендіктен, бұл реттеуді өзгерту мүмкін емес.
ko: 이 Apple Vision Pro가 교육용으로 구성되어 있기 때문에 이 설정을 변경할 수 없습니다.
lt: Šio nustatymo keisti negalima, nes šis „Apple Vision Pro“ įrenginys sukonfigūruotas naudoti mokomaisiais tikslais.
ms: Seting ini tidak boleh ditukar kerana Apple Vision Pro ini dikonfigurasi untuk kegunaan pendidikan.
nl: Deze instelling kan niet worden gewijzigd, omdat deze Apple Vision Pro is geconfigureerd voor educatief gebruik.
no: Denne innstillingen kan ikke endres fordi Apple Vision Pro er konfigurert for utdanningsbruk.
pl: Nie można zmienić tego ustawienia; ten Apple Vision Pro jest skonfigurowany do celów edukacyjnych.
pt_br: Não é possível alterar este ajuste porque este Apple Vision Pro está configurado para uso educacional.
pt_pt: Esta definição não pode ser alterada porque este Apple Vision Pro está configurado para fins educativos.
ro: Această configurare nu poate fi schimbată, deoarece acest Apple Vision Pro este configurat pentru utilizare educațională.
ru: Эту настройку нельзя изменить, так как Apple Vision Pro сконфигурирован для использования в образовательных целях.
sk: Toto nastavenie nie je možné zmeniť, pretože Apple Vision Pro je nakonfigurované na vzdelávacie účely.
sl: Te nastavitve ni mogoče spremeniti, ker je ta naprava Apple Vision Pro konfigurirana za izobraževalne namene.
sv: Den här inställningen kan inte ändras eftersom denna Apple Vision Pro är konfigurerad för utbildningsändamål.
th: ไม่สามารถเปลี่ยนการตั้งค่านี้ได้เนื่องจาก Apple Vision Pro เครื่องนี้ถูกกำหนดค่าสำหรับการใช้งานด้านการศึกษา
tr: Bu Apple Vision Pro eğitim amaçlı kullanıma yönelik ayarlandığı için bu ayar değiştirilemiyor.
uk: Цей параметр не можна змінити, тому що цей Apple Vision Pro сконфігуровано для освітніх потреб.
vi: Không thể thay đổi cài đặt này vì Apple Vision Pro này được định cấu hình để sử dụng cho hoạt động giáo dục.
zh_cn: 无法更改此设置，因为此Apple Vision Pro已配置为教育用途。
zh_hk: 無法更改此設定，因為此Apple Vision Pro已設定為教育用途。
zh_tw: 無法更改此設定，因為此Apple Vision Pro已設定為教育用途。

# PHOTOS_PHOTOKIT_SECTION_TITLE
source: Apps With Requested Photo Access
ar: التطبيقات التي طلبت الوصول إلى الصور
bg: Приложения със заявен достъп до снимки
ca: Apps que han sol·licitat accés a les fotos
cs: Aplikace, které požádaly o přístup k fotkám
da: Apps, der har anmodet om adgang til fotos
de: Apps, die Fotozugriff angefordert haben
el: Εφαρμογές που έχουν ζητήσει πρόσβαση σε φωτό
es: Apps que han solicitado acceso a tus fotos
es_us: Apps que solicitaron acceso a las fotos
fi: Apit, jotka ovat pyytäneet kuvien käyttöoikeutta
fr: Apps ayant demandé l’accès aux photos
fr_ca: Apps ayant demandé l’accès aux photos
he: יישומים שביקשו גישה לתמונות
hi: अनुरोधित तस्वीर ऐक्सेस वाले ऐप्स
hr: Aplikacije koje su zatražile pristup fotografijama
hu: A fotókhoz hozzáférést kért appok
id: App Dengan Akses Foto yang Diminta
it: App con accesso richiesto alle foto
ja: 写真へのアクセスを要求されたアプリ
kk: Фотоға қол жеткізуді сұраған қолданбалар
ko: 사진 접근 권한을 요청한 앱
lt: Programos, pateikusios užklausą dėl prieigos prie nuotraukų
ms: App dengan Akses Foto Diminta
nl: Apps die om toegang tot foto's hebben gevraagd
no: Apper som har bedt om tilgang til bilder
pl: Aplikacje proszące o dostęp do zdjęć
pt_br: Apps que Solicitaram Acesso às Fotos
pt_pt: Aplicações que pediram acesso às fotografias
ro: Aplicații cu acces solicitat la poze
ru: Приложения, запросившие доступ к фото
sk: Apky, ktoré požiadali o prístup k fotkám
sl: Aplikacije, ki so zahtevale dostop do fotografij
sv: Appar med begärd bildåtkomst
th: แอปที่ขอสิทธิ์การเข้าถึงรูปภาพ
tr: Fotoğraf Erişimi İstemiş Uygulamalar
uk: Програми, які запитали доступ до Фотографій
vi: Ứng dụng có quyền truy cập ảnh đã yêu cầu
zh_cn: 请求访问照片的App
zh_hk: 要求相片取用權限的App
zh_tw: 要求取用照片權限的App
